var 유창현21s1 = '18';
var 유창현21s2 = '21';
var 유창현21s3 = '15';
var 유창현22s1 = '13';
var 유창현22s2 = '0';

var 이재혁21s1 = '16';
var 이재혁21s2 = '16';
var 이재혁21s3 = '31';
var 이재혁22s1 = '22';
var 이재혁22s2 = '0';

var 박인수21s1 = '21';
var 박인수21s2 = '15';
var 박인수21s3 = '18';
var 박인수22s1 = '16';
var 박인수22s2 = '0';

var 박현수21s1 = '0';
var 박현수21s2 = '0';
var 박현수21s3 = '0';
var 박현수22s1 = '0';
var 박현수22s2 = '0';

var 배성빈21s1 = '9';
var 배성빈21s2 = '10';
var 배성빈21s3 = '13';
var 배성빈22s1 = '13';
var 배성빈22s2 = '0';

var 최영훈21s1 = '6';
var 최영훈21s2 = '11';
var 최영훈21s3 = '9';
var 최영훈22s1 = '11';
var 최영훈22s2 = '0';

var 김승태21s1 = '15';
var 김승태21s2 = '13';
var 김승태21s3 = '11';
var 김승태22s1 = '7';
var 김승태22s2 = '0';

var 김다원21s1 = '0';
var 김다원21s2 = '0';
var 김다원21s3 = '0';
var 김다원22s1 = '0';
var 김다원22s2 = '0';

var 노준현21s1 = '12';
var 노준현21s2 = '8';
var 노준현21s3 = '5';
var 노준현22s1 = '11';
var 노준현22s2 = '0';

var 정승하21s1 = '12';
var 정승하21s2 = '11';
var 정승하21s3 = '11';
var 정승하22s1 = '7';
var 정승하22s2 = '0';

var 유영혁21s1 = '10';
var 유영혁21s2 = '11';
var 유영혁21s3 = '9';
var 유영혁22s1 = '11';
var 유영혁22s2 = '0';

var 강석인21s1 = '0';
var 강석인21s2 = '0';
var 강석인21s3 = '0';
var 강석인22s1 = '0';
var 강석인22s2 = '0';

var 김지민21s1 = '0';
var 김지민21s2 = '0';
var 김지민21s3 = '0';
var 김지민22s1 = '0';
var 김지민22s2 = '0';

var 이은택21s1 = '0';
var 이은택21s2 = '0';
var 이은택21s3 = '0';
var 이은택22s1 = '0';
var 이은택22s2 = '0';

var Neal21s1 = '0';
var Neal21s2 = '0';
var Neal21s3 = '0';
var Neal22s1 = '0';
var Neal22s2 = '0';

var 송용준21s1 = '0';
var 송용준21s2 = '0';
var 송용준21s3 = '0';
var 송용준22s1 = '0';
var 송용준22s2 = '0';

var 강다훈21s1 = '0';
var 강다훈21s2 = '0';
var 강다훈21s3 = '0';
var 강다훈22s1 = '0';
var 강다훈22s2 = '0';

var 홍성민21s1 = '0';
var 홍성민21s2 = '8';
var 홍성민21s3 = '8';
var 홍성민22s1 = '0';
var 홍성민22s2 = '0';

var 이은서21s1 = '0';
var 이은서21s2 = '0';
var 이은서21s3 = '0';
var 이은서22s1 = '0';
var 이은서22s2 = '0';

var 김주영21s1 = '0';
var 김주영21s2 = '0';
var 김주영21s3 = '0';
var 김주영22s1 = '0';
var 김주영22s2 = '0';

var 김응태21s1 = '0';
var 김응태21s2 = '0';
var 김응태21s3 = '0';
var 김응태22s1 = '0';
var 김응태22s2 = '0';

var 이명재21s1 = '0';
var 이명재21s2 = '0';
var 이명재21s3 = '0';
var 이명재22s1 = '0';
var 이명재22s2 = '0';

var 석주엽21s1 = '0';
var 석주엽21s2 = '0';
var 석주엽21s3 = '0';
var 석주엽22s1 = '0';
var 석주엽22s2 = '0';

var 원종태21s1 = '0';
var 원종태21s2 = '0';
var 원종태21s3 = '0';
var 원종태22s1 = '0';
var 원종태22s2 = '0';

var 김우준21s1 = '0';
var 김우준21s2 = '0';
var 김우준21s3 = '0';
var 김우준22s1 = '0';
var 김우준22s2 = '0';

var 황인호21s1 = '0';
var 황인호21s2 = '0';
var 황인호21s3 = '0';
var 황인호22s1 = '0';
var 황인호22s2 = '0';

var 임재원21s1 = '0';
var 임재원21s2 = '0';
var 임재원21s3 = '0';
var 임재원22s1 = '0';
var 임재원22s2 = '0';

var 전대웅21s1 = '0';
var 전대웅21s2 = '0';
var 전대웅21s3 = '0';
var 전대웅22s1 = '0';
var 전대웅22s2 = '0';

var 고병수21s1 = '0';
var 고병수21s2 = '0';
var 고병수21s3 = '0';
var 고병수22s1 = '0';
var 고병수22s2 = '0';

var 고병수21s1 = '0';
var 고병수21s2 = '0';
var 고병수21s3 = '0';
var 고병수22s1 = '0';
var 고병수22s2 = '0';

var 황혁21s1 = '0';
var 황혁21s2 = '0';
var 황혁21s3 = '0';
var 황혁22s1 = '0';
var 황혁22s2 = '0';

var 전진우21s1 = '0';
var 전진우21s2 = '0';
var 전진우21s3 = '0';
var 전진우22s1 = '0';
var 전진우22s2 = '0';

var 최승현21s1 = '0';
var 최승현21s2 = '0';
var 최승현21s3 = '0';
var 최승현22s1 = '0';
var 최승현22s2 = '0';

var 곽현호21s1 = '0';
var 곽현호21s2 = '0';
var 곽현호21s3 = '0';
var 곽현호22s1 = '0';
var 곽현호22s2 = '0';

var 박대한21s1 = '0';
var 박대한21s2 = '0';
var 박대한21s3 = '0';
var 박대한22s1 = '0';
var 박대한22s2 = '0';

var 박태민21s1 = '0';
var 박태민21s2 = '0';
var 박태민21s3 = '0';
var 박태민22s1 = '0';
var 박태민22s2 = '0';

var 권순우21s1 = '0';
var 권순우21s2 = '0';
var 권순우21s3 = '0';
var 권순우22s1 = '0';
var 권순우22s2 = '0';

var 윤태웅21s1 = '0';
var 윤태웅21s2 = '0';
var 윤태웅21s3 = '0';
var 윤태웅22s1 = '0';
var 윤태웅22s2 = '0';

var 이정우21s1 = '0';
var 이정우21s2 = '0';
var 이정우21s3 = '0';
var 이정우22s1 = '0';
var 이정우22s2 = '0';

var 김민성21s1 = '0';
var 김민성21s2 = '0';
var 김민성21s3 = '0';
var 김민성22s1 = '0';
var 김민성22s2 = '0';

var 김민준21s1 = '0';
var 김민준21s2 = '0';
var 김민준21s3 = '0';
var 김민준22s1 = '0';
var 김민준22s2 = '0';

var 최준호21s1 = '0';
var 최준호21s2 = '0';
var 최준호21s3 = '0';
var 최준호22s1 = '0';
var 최준호22s2 = '0';

var 권효진21s1 = '0';
var 권효진21s2 = '0';
var 권효진21s3 = '0';
var 권효진22s1 = '0';
var 권효진22s2 = '0';

var 유민선21s1 = '0';
var 유민선21s2 = '0';
var 유민선21s3 = '0';
var 유민선22s1 = '0';
var 유민선22s2 = '0';

var 심우혁21s1 = '0';
var 심우혁21s2 = '0';
var 심우혁21s3 = '0';
var 심우혁22s1 = '0';
var 심우혁22s2 = '0';

var 안정환21s1 = '0';
var 안정환21s2 = '0';
var 안정환21s3 = '0';
var 안정환22s1 = '0';
var 안정환22s2 = '0';

var 정유민21s1 = '0';
var 정유민21s2 = '0';
var 정유민21s3 = '0';
var 정유민22s1 = '0';
var 정유민22s2 = '0';

var 한승민21s1 = '0';
var 한승민21s2 = '0';
var 한승민21s3 = '0';
var 한승민22s1 = '0';
var 한승민22s2 = '0';

var 윤서형21s1 = '0';
var 윤서형21s2 = '0';
var 윤서형21s3 = '0';
var 윤서형22s1 = '0';
var 윤서형22s2 = '0';

var 최준혁21s1 = '0';
var 최준혁21s2 = '0';
var 최준혁21s3 = '0';
var 최준혁22s1 = '0';
var 최준혁22s2 = '0';

var 최은성21s1 = '0';
var 최은성21s2 = '0';
var 최은성21s3 = '0';
var 최은성22s1 = '0';
var 최은성22s2 = '0';

var 주희성21s1 = '0';
var 주희성21s2 = '0';
var 주희성21s3 = '0';
var 주희성22s1 = '0';
var 주희성22s2 = '0';

var 한정진21s1 = '0';
var 한정진21s2 = '0';
var 한정진21s3 = '0';
var 한정진22s1 = '0';
var 한정진22s2 = '0';